Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/other_files/fran_ntfk_fylhkenraerie_kultuvrese_fylhkenraerie_mij_diedtem_atna_kultuvrese.doc.tmx
Source language: sma
Languages: nob

source: Daate lea dejtie voestes råajvarimmieh mah edtjieh sijjesne årrodh tsiengelen 1. biejjien 2008. Jeatjah råajvarimmieh jïh bïevnesh åarjel-saemien sïjhtieh båateladtedh.
nob: Snåsa kommune og Nord-Trøndelag fylkeskommune er tospråklig fra 1. januar 2008 og Snåsa kommune er fra samme dato innlemmet som forvaltningsområde for sørsamisk språk.

source: Skuvlen, kultuvren jïh baeniestarnen sisjnjeli gååvnese jïjnjh barkemh dovne gorredæmman jïh orre bigkide. Seamma lea geajnojde jïh jeatjah infrastruktuvrese.
nob: Dette er en historisk hendelse for sørsamisk språk og kultur, for Snåsa kommune og Nord-Trøndelag fylke.

source: Øøhpehtimmie jïh baerniestarne leah uvtemes.
nob: Hva betyr dette for fylkeskommunen ?

source: Dïhte lissiehtasse budsjedtesne lea ussjedamme dejtie evtemosth råajvarimmide.
nob: Skriftlige henvendelser / saker på sørsamisk vil bli besvart på sørsamisk.

source: Tjåenghkies daate nuepieh vadta dejtie syjhtedasside dåarjodh øøhpehtimmiesuerkesne. Daate lea eeremasth:
nob: Denne ordningen vil tre i kraft så snart fylkeskommunen har funnet en ordning for sørsamisk oversettelse.

source: Akte buerebe barkoe juktie doh jåerhkeskuvlh edtjieh viehkiehtidh evtiedimmine jïjtsh regijovnine. Barkoe-jïh siebriedahkejielemem edtja nuhtjedh goh øøhpehtimmiesijjie.
nob: Resepsjonspersonell og de ulike virksomheter i Fylkets Hus vil bli orientert om de nye kravene for å kunne gi best mulig service til sørsamisk talende.

source: Aktem sjïere fokusem edtja biejedh dejtie dåehkide mah maehtieh nåake healsoem åadtjodh.
nob: Informasjon i hovedinngang og resepsjonsområdet i Fylkets Hus blir skiltet på sørsamisk.

source: ' ese gosse edtja reeknegh-reektehtsem 2008 galhkedh.
nob: Dette er strakstiltakene som skal være på plass 1. januar 2008.

source: Fylhkendigkie lea tjielke klijmavuepsieh biejeme.
nob: Ytterligere tiltak og informasjon på sørsamisk vil komme etter hvert.

source: Dåarjoeøørnegh 2008
nob: Tilskuddsordninger 2008 Fylkestingets overordnede målsetting er at hvert enkelt menneske i Nord-Trøndelag skal ha best mulig utgangspunkt for å virkeliggjøre sin drøm om det gode liv.

source: Dåarjoeøørnegh 2008 Fylhkendigkien bijjemes vuepsie lea fiere-guhte almetje Noerhte-Trøøndelaagesne edtja dan bøøremes aelkiehtimmiem goh gåarede utnedh, altese niekedassem hijven jielemen bijre, saatnan darjodh.
nob: Våre lokalsamfunn skal være tuftet på toleranse og respekt for hverandre, der vi tar ansvar for miljøet og kommende generasjoner.

source: Mijjieh sijhtebe reaktoen bijre vaarjelidh jeatja-laakan årrodh.
nob: Vi vil verne om retten til å være annerledes.

source: Mijjen kultuvre-jih maahtoepolitihken tjirrh sijhtebe fiere-guhtem jearsoe-laakan darjodh jijtse identiteetese.
nob: Gjennom vår kultur- og kunnskaps-politikk vil vi gjøre hver enkelt trygg på egen identitet.

source: Reereme lea bæjhkoehtamme jaepien 2008 goh vihtesjimmiejaepie gellielaaketje kultuvrese - Gellielaaketjejaepien 2008.
nob: Regjeringa har erklært 2008 som et markeringsår for kulturelt mangfold - Mangfoldsåret 2008.

source: Daate råajvarimmie edtja kultuvrejielemem buerebe åtnose buektedh jienebh kultuvregiehtelæjjide jih kultuvreutnijidie, jih lissiehtamme maahtoeh skreejrehtidh jih seahkarimmie gellielaaketjasse.
nob: Denne satsinga skal gjøre kulturlivet mer tilgjengelig for flere kulturaktører og kulturbrukere og stimulere til økt kunnskap og respekt for mangfold.

source: Råajvarimmieh mah daase dåarjoeh Noerhte-Trøøndelaagesne sæjhta prijoriteeresovvedh.
nob: Tiltak som bidrar til dette i Nord-Trøndelag vil bli prioritert.

source: Dåarjoeh kultuvredarjomasse daejtie
nob: Tilskudd til kulturaktivitet

source: Goerkesadteme
nob: Toleranse

source: Ohtje-foente
nob: Småtterifondet

source: Musihke-åssjaldahkh
nob: Musikkformål

source: Teatere-åssjalsahkh
nob: Idrettsformål

source: Idretten åssjaldahkh
nob: Kunst / kulturstipend for ungdom

source: Tjeahpoe / kultuvre-beetneh-vierhtieh noeride
nob: Flerkulturell frivillig virksomhet i lokalsamfunn

source: Svihtjeme-heaptoji åårganisasjovnh
nob: Funksjonshemmedes organisasjoner

source: Åålmegestaarne-barkoe
nob: Billedkunst / kunsthåndverk

source: - baatarimmieh jih tjaangedæjjah - guvvie-tjeahpoeh jih tjeahpoe-vætnoeh - svihtjeme-heaptojh - ålkoe-spielh jih feestivalh - voeresh - ålkoe-åårganisasjovnh jih skøøhteme-siebrieh - saemieh - histovrije-siebrieh jih Kultuvrevaarjelimmie-åårganisasjovnh
nob: Tilskudd til kulturaktivitet for: - flyktn./innvandrere - bildende kunst / kunsthåndverk - funksjonshemmede - friluftsspel / festivaler - eldre - friluftsorg.

source: Øørnege lea daejtie; 1.
nob: og skyttersamlag - samer - historielag og kulturvernorganisasjoner Ordningen gjelder for: 1.

source: Åårganisasjovnh regijonale darjojne
nob: Organisasjoner med regional virksomhet.

source: Regijonale kultuvre-råajvarimmieh.
nob: Regionale kulturtiltak.

source: Voenges aalkove-prosjekth.
nob: Lokale pionérprosjekter.

source: Ohtseme jijtse sjeemesne / elektrovneles ohtseme: www.ntfk.no, saernie. tlf 74 11 11 43
nob: Søknad på eget skjema / elektronisk søknad: www.ntfk.no, info.

source: Ohtseme-instanse: Noerhte - Trøøndelaagen fylhkentjielte, Kultuvre-goevtese, Nord-Trøndelag fylkeskommune, Kulturavdelinga, Fylhken Gåetie, 7735 Steinkjer / Stientje.
nob: tlf 74 11 11 43 Søknadsinstans: Nord-Trøndelag fylkeskommune, kulturavdelinga, Fylkets Hus, 7735 Steinkjer.

source: Ohtseme-mierie njoktjen 1. b 2008.
nob: Søknadsfrist: 1. mars 2008.

source: Ohtseme-instanse: Toleranse Nord-Trøndelag, NTBUR, Fylhken Gåetie, 7735 Steinkjer / Stientje
nob: Toleranse Tilskudd til ungdomsinitierte tiltak som fører til økt sosial toleranse.

source: e-påaste: jakob@ntbur.no, Tlf: 74 11 14 50
nob: Retningslinjer og informasjon: www.ntbur.no Søknadsinstans: Toleranse Nord-Trøndelag, NTBUR, Fylkets Hus,7735 Steinkjer e-post: jakob@ntbur.no, Tlf: 74 11 14 50 Søknadsfrist: Løpende

source: Dåarjoe juakasåvva N-T Maana & Noere-raereste, N-T Barne-& Ungdomsråd, Fylhken Gåetie, 7735 Steinkjer / Stientje
nob: Barne- og ungdomsformål Tilskudd fordeles av N-T Barne- & Ungdomsråd, Fylkets Hus, 7735 Steinkjer, se www.ntbur.no, tlf. 74 11 14 70.

source: Ohtseme-mierie: voerhtjen 16. b. 2008
nob: Søknadsfrist: 16. april 2008.

source: Tjirkeme jis vaenie beetnegh sjædta noeride mah råajvarimmieh noeride øørnieh
nob: Småtterifondet Underskuddsgaranti for ungdomsretta tiltak i regi av ungdom.

source: Lihkebe bievnesh tlf 74 11 11 43.
nob: Nærmere opplysninger i tlf. 74 11 11 43.

source: Ohtseme-instanse: Noerhte-Trøøndelaagen fylhkentjielte, Kultuvre-goevtese / Nord-Trøndelag fylkeskommune, Kulturavdelinga, Fylhken Gåetie, 7735 Steinkjer / Stientje.
nob: Søknadsinstans: Nord-Trøndelag fylkeskommune, Kulturavdelinga, Fylkets Hus, 7735 Steinkjer.

source: Ohtseme-mierie: abpe jaepiem
nob: Søknadsfrist: H ele året

source: Dåarjoe juakasåvva N-T Teatere-siebreste / N-T Teatersamlag.
nob: Teaterformål Tilskudd fordeles av N-T Teatersamlag.

source: Voenges teatere-dåehkieh / siebrieh gårreldihkesne NTT. ' en lihtsege-åårganisasjovnide maehtieh syøkedh.
nob: Lokale teatergrupper / lag tilknyttet NTTs medlemsorganisasjoner kan søke.

source: Lihkebe saernie: tlf 46 91 50 00, Espen Børø
nob: Nærmere informasjon: tlf. 46 91 50 00, Espen Børø.

source: Ohtseme-mierie: jåvle-asken 1. b. 2008
nob: Søknadsfrist: 1. desember 2008.

source: Idretten åssjaldahkh Dåarjoe juakasåvva N-T Idretten gievleste / N-T Idrettskrets, lihkebe bievnesh tlf 74 10 01 01
nob: Idrettsformål Tilskudd fordeles av N-T Idrettskrets, tlf. 74 10 01 01.

source: Tjeahpoeh / kultuvre-beetneh-vierhtieh noeride jollebe tjeahpoe-jallh kultuvreøøhpehtimmine jih mah leah fylhkesne gårreldihkesne.
nob: Kunst / kulturstipend for ungdom Kunst / kulturstipend til ungdom med høyere kunst - eller kulturutdanning og som har tilknytning til fylket.

source: Elektrovneles ohtseme: www.ntfk.no
nob: Elektronisk søknad: www.ntfk.no Søknad skal inneholde CV og en konkret plan for bruken av stipendet.

source: Ohtseme-instanse: N-T fylhken kultuvreåvtehke, Fylkeskultursjefen i N-T, Fylhken Gåetie, 7735 Steinkjer / Stientje, tlf 74 11 11 43.
nob: Søknadsinstans: Fylkeskultursjefen i N-T, Fylkets Hus, 7735 Steinkjer, tlf 74 11 11 43.

source: Ohtseme-mierie: mietsken 15. b. 2008
nob: Søknadsfrist: 15. august 2008.

source: Staaten budsjedtesne - kap 521, påaste 73.
nob: Flerkulturell frivillig virksomhet i lokalsamfunn Statsbudsjettet- kap. 521, post 73.

source: Juhteme voenges tjaangedæjja-åårganisasjovnijste jih darjomh mah jienebh-kultuvrelle gellielaaketjasse dåarjoeh.
nob: Drift av lokale innvandrerorganisasjoner og aktiviteter som bidrar til flerkulturelt mangfold. Søknad på eget skjema, www.ntfk.no, inform.

source: Ohtseme jijtse sjeemesne, www.ntfk.no, saernie tlf 74 11 11 43
nob: tlf 74 11 11 43.

source: Ohtseme-mierie: njoktjen 1. b. 2008.
nob: Søknadsfrist: 1. mars 2008.

source: Vaarjeldh gåetieh jih haave-gaedtie-kultuvre
nob: Kulturvern Fredede bygninger og kystkultur.

source: Riksantikvaren dåarjoe-øørnegh guktie edjta dejpeli-mujhtsh gorredidh, vuartesjh www.ra.no
nob: Riksantikvarens tilskuddsordninger til fredede bygninger og anlegg, se www.ra.no Skjøtsel av fornminner.

source: Lihkebe bievnesh tlf 74 11 12 72
nob: Riksantikvarens tilskuddsordninger til skjøtsel av fornminner, se www.ra.no Norsk kulturminnefond - midler til ulike kulturminnetiltak, se www.kulturminnefondet.no Nærmere opplysninger i tlf 74 11 12 72

source: Ohtseme jijtse sjeemesne, www.ntfk.no tlf 74 11 11 43.
nob: Funksjonshemmedes organisasjoner Driftstilskudd fordeles i samarbeid med Rådet for funksjonshemmede Søknad på eget skjema, www.ntfk.no, tlf 74 11 11 43.

source: Ohtseme-instanse: Noerhte-Trøøndelaagen fylhkentjielte, Nord-trøndelag fylkeskommune, Rådet for funksjonshemmede, Fylhken Gåetie, 7735 Steinkjer / Stientje.
nob: Søknadsinstans: Nord-Trøndelag fylkeskommune, Rådet for funksjonshemmede, Fylkets Hus, 7735 Steinkjer.

source: Ohtseme-mierie voerhtjen 1. b. 2008.
nob: Søknadsfrist: 1. april 2008.

source: Dåarjoe orre-skaepiedimmie darjojde åålmegestaarne-barkoen sisnjelen, mejnie Noerhte-Trøønderen siebrieh jih åårganisasjovnh giehtelieh.
nob: Folkehelsearbeid Tilskudd til nyskapende virksomhet innenfor folkehelsearbeid i regi av nordtrønderske lag og organisasjoner.

source: Vuartesjh www.ntfk.no, tlf 74 11 12 28.
nob: Se www.ntfk.no, tlf. 74 11 12 28.

source: Ohtseme-mierie: Folkehelsekomiteen, Fylhken Gåetie, 7735 Steinkjer / Stientje
nob: Søknadsinstans: Folkehelsekomiteen, Fylkets Hus, 7735 Steinkjer.

source: Guvvie-tjeahpoe / tjeahpoe-vætnoe - beetneh-vierhtieh jaa pan 2009
nob: Billedkunst / kunsthåndverk - stipend for 2009 Stipend for utøvende kunstnere bosatt i fylket til reise, arbeid og utstillingsvirksomhet.

source: www.fylkesgalleriet.no Ohtseme-mierie: jåvle-asken 10. b. 2008
nob: Søknadsinstans: Nord-Trøndelag fylkesgalleri, 7800 Namsos, www.fylkesgalleriet.no Søknadsfrist: 10. desember 2008.

source: Voenges råajvarimmieh ålkoe-jielemasse - jaapan 2009
nob: Lokale tiltak for friluftsliv - for 2009 Naturvennlig tilrettelegging for allmennheten med særlig fokus på tilrettelegging i folks nærområder.

source: Råajvarimmieh maanide jih noeride, jih råajvarimmieh mah svihtjeme-heaptojh sjiehtedieh, prijoriteeresuvvieh.
nob: Tiltak for barn og unge, og tiltak som inkluderer funksjonshemmede prioriteres.

source: Ohtseme jijtse sjeemesne seedtesåvva dan fiere-guhten tjieltese mij prijoriteerie jih seedtie fylhkentjielten gåajkoe.
nob: Søknad på eget skjema sendes den enkelte kommune som prioriterer og oversender til fylkeskommunen.

source: Lihkebe bievnesh, tlf 74 11 12 60.
nob: Nærmere opplysninger, tlf 74 11 12 60.

source: Ohtseme-mierie jaapan 2009: jåvle-asken 15. b. 2008
nob: Søknadsfrist for 2009: 15. desember 2008.

source: Gaskesadtemeforume dejnie åarjel-saemien byjresinie
nob: Kontaktforum med det sørsamiske miljøet

source: Noerhte-Trøøndelaagen Fylhkenraerie altese tjåanghkosne 18.12.2007 nænnoesti aktem gaskesadtemeforumem tseegkedh dejnie åarjel-saemien byjresinie.
nob: Fylkesrådet i Nord-Trøndelag vedtok i sitt møte 18.12. 2007 å opprette et kontaktforum med det sørsamiske miljøet.

source: Kultuvren, sjiehtedimmien jih saemien gyhtjelassi fylhkenraerije lea dan forumen åvtehke.
nob: Fylkesråd for Kultur, integrering og samiske spørsmål er leder for forumet.

source: Mijjieh bøørebe daejtie meatan årrodh dennie forumisnie aktine lihtseginie:
nob: Følgende faste deltakere inviteres til å delta i forumet med en representant:

source: - Åarjel-saemien gærhkoe
nob: - Den sørsamiske kirke

source: - Saemiedigkie
nob: - Sametinget

source: - Saemien lihtsege mij lea Kråangken jåarhke-skuvlen learohkeraereste veeljeme.
nob: - Samisk representant utpekt av elevrådet ved Grong videregående skole

source: Forume maahta vijresovvedh jis daerpies.
nob: Forumet kan utvides etter behov.

source: Daate forume daam mandaatem åådtje:
nob: Forumet gis følgende mandat:

source: Forumen vuepsie lea aktem sijjem gorredidh gusnie maahta sjiehteles ektiebarkoegyhtjelassi bijre govlesadtedh mah leah åarjel-saemien byjresen bijre.
nob: Formålet med forumet er å sikre en arena for dialog om relevante samarbeidsspørsmål som angår det sørsamiske miljøet.

source: Ij leah daate forume naan nænnoestimmieåårgane, bene akte govlesadtemeforume.
nob: Forumet er ikke et vedtaksorgan, men et dialogforum.

source: - Snåase goh reeremedajve saemien gielese
nob: Eksempel på aktuelle saker for dialog er:

source: - Åarjel-saemien giele-jarnge
nob: - Snåsa som forvaltningsområde for samisk språk

source: - Saemien Sijten evtiedimmie
nob: - Sørsamisk språksenter

source: - Ektiebarkoe-latjkoe Saemiedigkien jih fylhkentjielti gaskem dennie åarjel-saemien dajvesne
nob: - Samarbeidsavtalen mellom Sametinget og fylkeskommunene i det sørsamiske området

source: - Åarjel-saemien interrege
nob: - Sørsamisk interreg

source: Dah lihtsegh forumisnie maehtieh jeatjah gyhtjelassh bæjjese vaeltedh.
nob: Representantene i forumet kan ta opp andre spørsmål.

source: - Åarjel-saemiej skuvle
nob: Første møte i forumet holdes:

source: Maam dïhte sæjhta jiehtedh fylhkentjïeltese ?
nob: Hva betyr dette for fylkeskommunen ?

source: Tjaaleldh saadtegh / aamhtsh åarjelsaemien sïjhtebe åarjelsaemien gïelesne vaestiedidh.
nob: Skriftlige henvendelser / saker på sørsamisk vil bli besvart på sørsamisk.

source: Daate øørnege sæjhta aelkedh juhtedh dan varke goh fylhkentjïelte lea aktem øørnegem gaavneme åarjelsaemien jarkoestæmman.
nob: Denne ordningen vil tre i kraft så snart fylkeskommunen har funnet en ordning for sørsamisk oversettelse.

source: Dåastoe-almetjh jïh dah ovmessie darjoeh Fylhken Gåetesne sïjhtieh saerniestimmieh åadtjodh dej orre krïevemi bïjre, guktie dah bøøremes goh gåarede, maehtieh hoksehtimmiem vedtedh dejtie mah åarjelsaemien soptsestieh.
nob: Resepsjonspersonell og de ulike virksomheter i Fylkets Hus vil bli orientert om de nye kravene for å kunne gi best mulig service til sørsamisk talende.

source: Bïevnesh åejvieoksesne jïh dåastoesijjesne Fylhken Gåetesne sïjhtieh åarjelsaemien gïelesne
nob: Informasjon i hovedinngang og resepsjonsområdet i Fylkets Hus blir skiltet på sørsamisk.

source: Daate lea dejtie voestes råajvarimmieh mah edtjieh sijjesne årrodh tsiengelen 1. biejjien 2008.
nob: Dette er strakstiltakene som skal være på plass 1. januar 2008.

source: Jeatjah råajvarimmieh jïh bïevnesh åarjel-saemien sïjhtieh båateladtedh.
nob: Ytterligere tiltak og informasjon på sørsamisk vil komme etter hvert.

source: Saemiedigkiem vaaksjoeji
nob: Besøkte sametinget

source: Fylhkenraerije Annikken Kjær Haraldsen lea daan våhkoen Saemiedigkiem Karasjohkesne vååksjeme.
nob: Fylkesråd Annikken Kjær Haraldsen har denne uka besøkt Sametinget i Karasjok.

source: Kjær Haraldsen, mij politihkeles diedtem åtna dejtie saemien gyhtjelasside, åarjel-saemien haestemh bæjjese veelti gosse tjåanghkoem utni Saemiedigkie-raerine.
nob: Kjær Haraldsen, som har politisk ansvar for samiske spørsmål, tok opp sørsamiske utfordringer i møtet med sametingsrådet.

source: Dennie byjjes bielesne dehtie vaaksjoemistie fylhkenraerije golteli gosse Saemiedigkie lij tjåanghkanamme dæjstan, suehpeden 27. biejjien, jïh seamma biejjien satne aaj aktem tjåanghkoem utni saemiedigkie-raerine.
nob: Under den formelle delen av besøket overvar fylkesråden plenumssamlingen i Sametinget tirsdag 27. mai, og et møte med sametingsrådet samme dag.

source: Saemiedigkien raerie lea goh Saemiedigkien ” reerenasse ”, jïh tjåadtjohte dam biejjieladtje politihkeles darjoem.
nob: Sametingsrådet fungerer som Sametingets ” regjering ”, og står for den daglig politiske virksomheten.

source: Dïhte raerie tjåanghkene10-12 aejkieh jaepesne, jïh maahta dan Saemiedigkien stoerre-tjåanghkan aamhtesh buektedh.
nob: Rådet møtes 10-12 ganger per år, og har anledning til å fremme saker for Sametingets plenum.

source: - Gosse saemiedigkie-raerine tjåanghkoem utni dellie Snåasen tjïelten jïh fylhkentjielten bïjre saarnoejim, mah leah meatan sjidteme reeremedajvesne saemien gielese, jïh man gåhkese daelie båateme dejnie barkojne.
nob: − I møtet med sametingsrådet orienterte jeg om Snåsa kommune og fylkeskommunens innlemmingen i forvaltningsrådet for det sørsamiske språket, og status så langt.

source: Manne aaj bæjjese veeltim dejtie gøøkte støøremes haestemidie mah mijjieh utnebe Noerhte-Trøøndelaagesne, gïele- jïh learoevierhtie-evtiedimmie, jïh juvrh jïh båatsoe.
nob: Jeg tok også opp de to største ufordringene vi har i Nord-Trøndelag, språk- og læremiddelutvikling, samt rovdyr og reindrift.

source: Dïhte ektiebarkoe-latjkoe saemiedigkien jïh fylhkentjielten gaskem, jïh guktie dïhte edtja juhtedh lij akte aamhtese aaj.
nob: Samarbeidsavtalen mellom sametinget og fylkeskommunene og rullering av denne var også tema.

source: Dam edtja bæjjese vaeltedh aktene tjåanghkosne dej åarjel-saemien fylhkigujmie jïh saemiedigkine daan tjaktjen, Annikken Kjær Haraldsen jeahta.
nob: Dette skal tas opp i et møte med med de sørsamiske fylkene og sametinget til høsten, sier Annikken Kjær Haraldsen.

source: Aamhtesh mah lin bijjene Saemiedigkien stoerre-tjåanghkosne lij saemiedigkie-raerien regijovnale-politihkeles buerkiestimmie, saemien institusjovne-evtiedimmie jïh saemiedigkien åssjalommesh learoevierhtie-evtiedimmien bïjre.
nob: Saker som Sametinget tok opp i plenum var sametingsrådets regionalpolitiske redegjørelse, samisk institusjonsutvikling og sametingets strategiske plan for læremiddelutvikling.

source: - Daate gujht aaj åarjel-saemien haestemh, guktie manne tuhtjem aevhkies dom digkiedimmiem Saemiedigkesne goltelidh, Annikken Kjær Haraldsen jeahta.
nob: − Dette berører ogås i stro grad sørsamiske utfordringer så jeg synes det var svært nyttig å følge debatten i Sametinget, sier Annikken Kjær Haraldsen.

source: Annikken Kjær Haraldsen tuhtji dïhte vaaksjome Saemiedigkesne lij joekoen aevhkies dan vijrebe barkose åarjelsaemien gyhtjelassigujmie.
nob: Annikken Kjær Haraldsen fant besøket i Sametinget svært nyttig for det videre arbeidet med sørsamiske spørsmål.

source: Samerettsutvalgets innstilling - Saemiereaktaj moenehtsen lahtestimmie.
nob: (Foto: John-Marcus Kuhmunen)

source: Dïhte govlehtimmie Saemiereaktaj moenehtsen lahtestimmeste lea akte vijries aamhtese mij eelki gosse dam lahtestimmiem bøøkti tjaktjen 2007, jïh dïhte minngemes govlehtimmie-mierie lea gierhkien-garres / goevten 19. b. 2009.
nob: Høringen av Samerettsutvalgets innstilling er en omfattende prosess som startet med framleggingen av innstillingen høsten 2007 og har endelig høringsfrist 19. februar 2009.

source: Akte voestes buekteme-råårestalleme lij Romsesne jåvle-asken 2007 jïh Saemien Sïjte aktem jïjtse govlehtimmie-råårestallemem utni dejtie åarjel-saemien byjresidie ruffien 17. jïh 18. b. Stientjesne.
nob: En presentasjonskonferanse ble arrangert i Tromsø i desember 2007 og Saemien Sijte hadde en egen høringskonferanse for de sørsamiske miljøene 17. og 18. juni 2008 i Steinkjer.

source: Noerhte-Trøøndelaagen Fylhkentjïelte edtja sov govlehtimmie-vuajnoem darjodh maam edtja Fylhkendigkesne nænnoestidh tjaktjen 2008, jïh dan gaavhtan fylhkentjïelte sæjhta fylhken tjïelth, Fylhken-ålmam jïh jeatjah paarth mah iedtjem utnieh, aktene tjåanghkose bøøredh gusnie edtja åehpiedehtedh jïh digkiedidh dej raeriestimmiej bïjre lahtestimmesne.
nob: Nord-Trøndelag Fylkeskommune skal utarbeide sin høringsuttalelse for vedtak i Fylkestinget høsten 2008 og ønsker derfor å samle fylkets kommuner, Fylkesmannen og andre interesseparter til en samling for presentasjoner og diskusjon omkring forslagene i innstillingen.

source: Mijjen vuepsie lea råårestalleme aaj maahta viehkiem årrodh tïieltide, gosse dah edtjieh dejnie govlehtimmie-aamhtsine barkedh.
nob: Det er vår målsetting at konferansen også kan være til hjelp i kommunenes arbeid med denne høringssaken.

source: Dïhte råårestalleme lea daesnie, Auditoriet, Stiklestad Nasjonale Kultursenter, Stiklestadesne.
nob: Konferansen finner sted i Auditoriet på Stiklestad Nasjonale Kultursenter, Stiklestad.

source: Råårestallemisnie lea namhtah meatan årrodh, bene gaajhkh tjuerieh jijtje øørnedh guktie edtja Stiklestaden gåajkoe jih luvhtie båetedh.
nob: Deltakelse på konferansen er gratis, men deltakerne må selv sørge for transport til og fra Stiklestad.

source: Jis naaken tjuara jijjedidh tjuara aaj dam jijtje øørnedh.
nob: Eventuell overnatting må også ordnes av den enkelte.

source: Rica Stiklestad Hotell lea lïhkes ektine Kultuvrejarngine, jïh jis sæjhta dongkedh maahta dam darjodh teellefovnesne, 74 04 42 00.
nob: Rica Stiklestad Hotel er samlokalisert med Kultursenteret og eventuell bestilling her kan gjøres over tlf: 74 04 42 00.

source: Vuartesjh aaj bievnesh; http://www.stiklestad.no /
nob: Se også informasjon på http://www.stiklestad.no /

source: Programme govlehtimmie-råårestallemisnie, Saemiereaktaj moenehtse, skiereden 11. biejjien 2008:
nob: Program høringskonferanse Samerettsutvalget, 11. september 2008:

source: 13.15: 15 minudth soejkesjamme lahtesh Staaten skåajjeste, Vaerieståvroe-ektiedimmeste,
nob: 09.30: Registrering / Kaffe 10.00: Velkommen ved Fylkesråd Annikken Kjær Haraldsen 10.15: Hovedtrekk i Samerettsutvalgets innstilling, ved Utvalgsleder Jon Gauslaa 11.15: Pause 11.30: Samisk naturbruk og rettssituasjon i Trøndelag, ved Forsker Anne Severinsen 12.30: Lunsj 13.15: Forberedte innlegg á 15 minutter fra Statskog, Fjellstyresambandet, Sametinget, Kommune 14.15: Pause med kaffe 14.45: Debatt 16.00: Slutt

source: Saemiedigkeste, Tjïelteste
nob: Sigurd Kristiansen, Rådgiver

source: 14:45: Digkiedimmie
nob: Sigurd Kristiansen, Rådgiver Tel.:

source: Prograamme åarjel-saemien jielemen jïh kultuvren evtiedæmman Dïhte saemien dajve lea låvletje gietjeste Kolanjaarken raejeste Russlaantesne, Engerdaelien raajan Nöörjesne jïh Eajran raajan Sveerjesne.
nob: Program for utvikling av sørsamisk næring og kultur Det samiske bosettingsområdet omfatter området fra østspissen av Kolahalvøya i Russland til Engerdal i Norge og Idre i Sverige.

source: Goh akte bielie aktede såemies gaskenasjovnale saemien kultuvreste, Noerhte-Trööndelaage aaj aktem åarjel-saemien almehtjïertem åtna.
nob: Som del av en til dels internasjonal samisk kultur, har Nord-Trøndelag også et innslag av sørsamer.

source: Tradisjovnen mietie dïhte åarjel-saemien kultuvre lea stinkes gårreldahkesne jieleme-darjomasse, jïh båatsoe lea dan dïehre skearkagamme edtja daan kultuvren åejvieguedtije årrodh.
nob: Tradisjonelt er den sørsamiske kulturen sterkt knyttet til næringsutøvelse og reindriften har derfor utviklet seg til å være hovedbærer av denne kulturen.
